slot_machines = [
    {
        "name": "smileys",
        "emojis": "😀😃😄😁😆😅😂🤣"
    }, {
        "name": "desserts",
        "emojis": "🍨🍦🍰🍧🎂🍩🍪🍫🍡"
    }, {
        "name": "fruits",
        "emojis": "🍎🍊🍐🍋🍉🍇🍓🍒"
    }, {
        "name": "animals",
        "emojis": "🐫🦚🦉🐧🐠🐍🐢🦝"
    }, {
        "name": "cats",
        "emojis": "😺😸😹😻😼😽🙀😾"
    }, {
        "name": "moons",
        "emojis": "🌕🌖🌗🌘🌑🌒🌓🌔"
    }, {
        "name": "hearts",
        "emojis": "❤️🧡💛💚💙💜🖤💔"
    }, {
        "name": "osrs",
        "emojis": "🧙🦹🦸🧛🧜🧝🧟🧞‍"
    }
]
